/* Footer button: configure */
"FooterConfigure" = "配置";

/* Footer button: info */
"FooterInfo" = "信息";

/* Footer button: resume */
"FooterPause" = "暂停";

/* Footer button: resume */
"FooterResume" = "继续";

/* Footer button: start */
"FooterStart" = "开始";

/* Footer button: stop */
"FooterStop" = "停止";
